{
  "dataResponse": [
    {
      "dataSubset": [
        {
          "dataset": {
            "tableDataset": {
              "columnInfo": [
                {
                  "ns": "t0",
                  "name": "qt_s28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_t28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_v28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_u28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_z6ryu7enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_w28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_prijz7enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_x28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_y28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_z28t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_328t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_028t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_128t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_228t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_ds9wl7enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_428t33enuc"
                },
                {
                  "ns": "t0",
                  "name": "qt_528t33enuc"
                }
              ],
              "totalCount": 49,
              "column": [
                {
                  "nullIndex": [
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "dateColumn": {
                    "values": [
                      "2010-03-14",
                      "2010-03-07",
                      "2010-03-06",
                      "2010-02-28",
                      "2010-02-28",
                      "2010-02-28",
                      "2009-12-01",
                      "2009-09-13",
                      "2009-09-12",
                      "2009-09-11",
                      "2009-09-11",
                      "2009-09-02",
                      "2009-08-26",
                      "2009-07-27",
                      "2009-07-24",
                      "2009-07-17",
                      "2009-07-11",
                      "2009-07-07",
                      "2009-07-06",
                      "2009-07-05",
                      "2009-07-05",
                      "2009-06-26",
                      "2009-06-21",
                      "2009-06-07",
                      "2009-05-29",
                      "2009-05-18",
                      "2009-05-15",
                      "2009-05-01",
                      "2009-04-28",
                      "2009-04-22",
                      "2009-03-18",
                      "2009-03-18",
                      "2008-12-01",
                      "2008-07-07",
                      "2008-03-14",
                      "2007-01-12",
                      "2006-12-23",
                      "2004-11-14",
                      "2004-10-27",
                      "2002-10-10",
                      "2002-07-22",
                      "1999-12-22",
                      "1905-06-29",
                      "1905-06-25"
                    ]
                  }
                },
                {
                  "nullIndex": [],
                  "stringColumn": {
                    "values": [
                      "B-016I",
                      "B-016P",
                      "B-016D",
                      "B-016E",
                      "B-016C",
                      "B-016F",
                      "B-016G",
                      "B-014D",
                      "B-014C",
                      "B-013",
                      "B-014B",
                      "B-015J",
                      "B-014A",
                      "B-012F",
                      "B-012E",
                      "B-012D",
                      "B-012C",
                      "B-015A",
                      "B-015H",
                      "B-012B",
                      "B-012A",
                      "B-015D",
                      "B-015C",
                      "B-015B",
                      "B-009",
                      "B-007",
                      "B-004",
                      "B-016N",
                      "B-005",
                      "B-008",
                      "B-006",
                      "B-003",
                      "B-016H",
                      "B-015G",
                      "B-015F",
                      "B-002",
                      "B-015K",
                      "B-001",
                      "B-011",
                      "B-010",
                      "B-015I",
                      "B-015E",
                      "B-016B",
                      "B-016A",
                      "B-016L",
                      "B-016J",
                      "B-016O",
                      "B-016M",
                      "B-016K"
                    ]
                  }
                },
                {
                  "nullIndex": [],
                  "stringColumn": {
                    "values": [
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Farmington, WA",
                      "Farmington, WA",
                      "Leasburg, NC",
                      "Farmington, WA",
                      "6514 Coliseum Dr, Port Charlotte, FL 33981",
                      "Farmington, WA",
                      "North St., Somis, CA",
                      "North St., Somis, CA",
                      "North St., Somis, CA",
                      "North St., Somis, CA",
                      "1750 NW 15th Vista, Boca Raton, FL 33432",
                      "1125 SW 17th St. and 1299 SW 18th St., Boca Raton, Florida",
                      "North St., Somis, CA",
                      "North St., Somis, CA",
                      "4303 Winchester Ln. West Palm Beach, Florida",
                      "1 mile away from 3601 NW 34th St, Lauderdale Lakes, Florida",
                      "Peters Road and State Road Seven, Lauderdale Lakes, FL",
                      "Liberty County, Texas",
                      "Buffalo, OK",
                      "Trout Lake, WA",
                      "Tennyson, IN",
                      "Ak-Chin Indian Reservation, Phoenix, AZ",
                      "Marathon, TX ",
                      "Lake Havasu, AZ",
                      "Lincoln City and Portland, OR",
                      "Tennyson, IN",
                      "19910 Bruce B. Downs, Tampa, Florida",
                      "6130 School House Ct, Wesley Chapel, FL 33545",
                      "RAF Lakenheath, UK",
                      "off Bailey's Bluff near 4908 South Dr., New Port Richey, FL 34652",
                      "Pacific Ocean, SoCal OPAREA",
                      "R-2508 Restricted Airspace - Near NAS China Lake, CA",
                      "Pacific Ocean - W-291 OPAREA - Coast of So, California and Mexico",
                      "4909 South Shore Dr, Newport Richey, Florida, 34652",
                      "in the Crystal River area adjacent to the Cypress Swamp Wetlands, Florida",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Tennyson, IN",
                      "Rockport, IN",
                      "Tennyson, IN",
                      "Tennyson, IN"
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    27,
                    32,
                    42,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Day",
                      "Day",
                      "Night",
                      "Night",
                      "Night",
                      "Night",
                      "Day",
                      "Dusk",
                      "Night",
                      "Night",
                      "Night",
                      "Day",
                      "Day",
                      "Day",
                      "Day",
                      "Day",
                      "Night",
                      "Night",
                      "Night"
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    10,
                    12,
                    13,
                    14,
                    17,
                    21,
                    22,
                    24,
                    27,
                    28,
                    31,
                    32,
                    34,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Cloudy",
                      "Cloudy",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Cloudy",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Rain",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Clear",
                      "Clear"
                    ]
                  }
                },
                {
                  "nullIndex": [],
                  "stringColumn": {
                    "values": [
                      "A Plastic Toy Flew Through The Air And Landed At The Second Floor Landing. Even Though Object Was Seen To Be Shortly After Kyle Walked Upstairs Alone, And Was Seen Turning To The Right At The Top Of The Stairs To Sit In A Family Room Area -- He Denied Having Anything To Do With The Toy.",
                      "Benjamin Felt As Though Someone Had Grabbed His Leg And With Great Force Pulled Him Off The Couch. Leaving Red Marks On His Leg\r\n",
                      "The Entity Pulled A 14 Year Old Nephew Off The Couch Leaving Marks On The Boys’ Legs.",
                      "Car Keys Went Missing, Appeared To Be Floating In The Air And Held Up By A Sock Puppet. On 2-28-10, They Were Looking For Nancy'S Car Keys But Could Not Find Them. They Heard A Jingling Sound And Saw The Keys Floating In The Air At The Top Of The Steps. Nancy Saw Its Hands At That Time. She Got Her Camera And It Now Had Its Hand In A Sock And Kept Poking It Out Pass The Wall. They Could See The Sock Expanding As If It Was Opening And Closing Its Hand. At One Time, It Stuck Its Finger Up In The Sock As If Giving Them The 'Bird'.",
                      "The Entity Took Two Butcher Knives To The Second Floor Of The House And Chopped Into A Wall.. Every Time It Does Stuff Is When The Two Boys Are Around. It Seems To Hang Around The Boys And If The Boys Come Downstairs It Will Come Downstairs. If They Go Upstairs, It Will Go Back Upstairs. It Talks To Everyone In The Family, Often Addressing Them By Their Names. ",
                      "It Had Used Lipstick To Write Filthy Things On A Mirror.",
                      "1 Clear Ball Floating Through The Air (Like A Soap Bubble). Erratic Movements. Object Caused Feeligns Of Sadness",
                      "1 Grey, 4 Ft Tall 'Human' Form, Moving In A Sliding Motion. Scorched Vegetation And Sliding Tracks Seen In Area The Day After.. Sample Of Burnt Vegetation (Mushrooms And Twigs) Were Collected And Stored By Witness. ",
                      "1 Bright Oval Shaped Light With Appendages Protruding From Sides, With A Yellow Companion Light",
                      "1 Large Triangular Craft Hit Witness With A Light Beam Before Flying Off, Accompanied By 4 Smaller Objects. . Witness Reports That He Saw 5 Low Flying Helicopters Circling His House On 13 Sep. He Also Reports Having Been Visited By 2 Federal Agents At 7 Am On 13 Sep",
                      "1 Star-Like Orb Zigzagging, And 1 Globe Of Light Streaked By. Amanda Saw \"Star-Like Orb\"; Christine Saw The \"Globe Of Light\". Note: Amanda Reports Taht Whenever The Orbs Were Present, The Animals In The Vicinity Began Howling, Barking, And Squawking In Unison, Then Stopped And An Abnormal Quiet Followed",
                      "One Diamond Shaped Glowing Object Moving Slowly. Mufon Case Number: 19047 | Dispatch Number: 20090915-3 | Identification: I Asked Andrew If There Was Any Chance That This Object Could Have Been A Plane, Blimp, Helicopter Or A Type Of Military Aircraft And He Said That It Would Be Highly Unlikely Given The Shape And Action Of This Object. ",
                      "1 Pulsating Light Coming From N Corner Of House, Strong Metallic/Acrid Pungent Odor Detected. A Helicopter Emerged From The Glow And Skirted The Edge Of Town. Odor Observed Right After Helo Sighted.",
                      "Using Night Vision Goggles Observed: 1 Black Colored Craft With A Curved Top And Flat Bottom, Hovering. Not Visible To The Naked Eye Or A Camcorder Monitor; Due To Not Having Proper Equipment, Could Not Be Captured On Video Or Photograph.",
                      "Using Night Vision Goggles Observed: 6-8 Glowing Orbs, Lined Up Vertically And Horizontally, Circling Around Each Other, Then Departed In Different Directions. They Were Not Visible To The Naked Eye And Due To Not Having Proper Equipment, Could Not Be Captured On Video Or Photograph.",
                      "2 Bluish Lights Hovering Low In A Field Then Disappeared.  Able To Video It For About 30 Seconds. Video Revealed: A 3 Dimensional Craft With A Round Latch On The Top, Underside Was Flat And Black And Had Lights On Each End, Running Parallel.  Also Video'D A Truck In The Same Approxmate Position.  In That Video Saw Red Orbs And A 3' Tall Gray Figure Walk In Front Of The Truck.. All Video Stored On The Morotoral I880 Appeared To Have Been Erased And No Longer Existed, Despite J. Bartlett Locking The Video Mode To Prevent It From Be Inadevertently Erased.",
                      "1 Very Bright, Bluish Light With What Appeared To Be A Wall Behind It, Dimmed Then Suddenly Disappeared.  15-20 Minutes Later, The Bright, Light Appeared Again And Remained Stationary For 5-10 Minutes Before It Dsappeared Again.",
                      "One Bright Green Object Seen Hovering 200 Feet Above The Ground",
                      "One Glowing Green Object That Hovered Then Made Short Quick Movements",
                      "1 Quick \"Flash\" In The Sky Like \"The Sky Piercing Through The Atmosphere.\" Left A Bluish, Swirl In The Sky.. Randall Surmised That The Bluish Swirl In The Sky Was A \"Worm Hole\".   Investigation Notes:  \"That A Check Of The Ventura Star Newspaper, From July 6, 2009, Stated That A Fiber Optic Cable, Belonging To Verizon, Was Cut.  The Damaged Fiber Optic Cable Has Caused A Massive Telecommunications Failure In Ventura County, Including 911 Emergency Systems And Atm Machines, Said Jon Davies, Spokesman With Verizon.  The Outage Was Reported Around 1010 Hours On July 6, 2009, And Affected Residences And Businesses In Oxnard, Camarillo, Newbury Park, Santa Paula, Port Hueneme And Parts Of Malibu.  It Has Not Been Determined If The Outing [Outage] Was A Result Of The Sighting.\"",
                      "1 Large Object Hovering Very Low To Ground With 7 Huge, Very Brightly Illuminated Port Holes. When Witness And Son Went Outside To Find Physical Evidence They Were Surprised, \"Incredulous\" To Find Nothing.",
                      "1 Triangular Shaped Object That Maneuvered 1000 Feet Above The Witness",
                      "1 White Plate Or Disk Shaped Object That Was Spinning",
                      "One White Cylindrical Object With A Straight Trajectory",
                      "Near Collision,  Airliner Shot At With A Rocket",
                      "Bright Light Descended To Ground Level Approx. 100’ From Witness. Sheri’S Demeanor Appeared To Be Very Nervous And Jumpy During Initial Face-To-Face Interview. Investigators Believe Ms Ingraham Did In Fact See Something Strange On Or About May 18Th.  Her Story For That Event Is Very Believable, And Has Never Varied Since My Initial Phone Conversation With Her.  However, It Would Now Appear As If She Is Becoming Obsessed With Ufo’S And The Paranormal.  ",
                      "30+ Objects,  Round, Constantly Illuminated, Travelling Across The Sky At Constant Trajectory And Different Directions And Altitudes",
                      "Charly Began To Complain That Something Was Poking Her In The Back And Pulling Her Hair.",
                      "3 Amber Lights, Stationary At First, And Then Disappearing Behind Estrella Mountain. Possible Landing. Patricia Informed Investigators That On That Specific Date Mcas Unmanned Aerial Vehicles (Pioneer And Scaneagle) Were Operating Reconnaissance Mission Training",
                      "1 Large, Round, Bright, White  Light, Which Passed Through Vehicle. It Should Be Noted That This Area Does Have Low Level Military Training Routes And Is Close To Marfa, Tx. ",
                      "4 U.S.Military Fighter Aircraft Following An Elongated, Boomerang Shape,  Craft.. Witness Had 10 Prior Ufo Sightings. Lowder Did Seem Sincere In The Telling Of His Sighting.  He Appeared To Be Honest And Reliable, And Was Not Fabricating A Story.  ",
                      "8  Green Orbs Surrounding 1 Round \"Craft,\" With \"Octopus\"-Type Legs. 2 Greys Seen Entering Craft.. Investigators: Pitchall Is Obsessed With The Sightings And Spends All His Time Searching For The Crafts And “Grays.”  Also Repeatedly Suggested That Mr. Bigelow Can Afford To Buy Property In The Area So He Could Manage And Train Investigators. He Has Also Indicated That He Often Consumes Both Over The Counter Diet Drugs And Alcohol During His Sightings.  Investigators Found  Picthall To Have Very Little Credibility. Second Location: N45 26.261’ W122 11.569’",
                      "1 Ball Of Light A Bright Yellowish/White, Passed Through A Solid Glass Patio Door Next To Charles' Chair, Flew In An Easterly Direction And Arrived At The Main Front Door At The Same Time As Zoiss.. Zoiss Was Unable To Budge The Door, And Stated That It Seemed As If The Door Was Nailed Directly To The Wall, As There Was No Give At All When He Shook The Door. He Called For Assistance From Bacon, Who Was Subsequently Able To Open The Door In A Normal Manner.",
                      "One Bubble Shaped That Became 3 Lights In A Triangle Formation",
                      "Triangle Shaped Craft Hovering And Turning Clockwise",
                      "Two Us Military Pilots Observed Small, Black \"Rock-Like\" Object At Cruising Altitude.",
                      "3 Triangle Shaped Objects Trying To Cloak Themselves. Dispatch Number: 20090924-1, 20090924-1 | Identification: Julie Gordan - Julie Believes This Craft She Saw Was Not Conventional. Julie Believes This Craft Was A Secret Military Project Or Extraterrestrial.",
                      "\"Supersonic Tic Tac\" - Single oblong object observed by military pilots during day - FLIR Video.  Multiple objects captured on military radar over several days.",
                      "Military Fighter Crew Observed High Speed, Highly Maneuverable Oval Object At High Altitude. Theorized To Be Flight Testing Of Advanced Aircraft Like F-22 Raptor - Witness Vieley Does Not Believe It Was A Raptor, But Is Not Sure That It Was Not A Raptor Or Something Similar Either",
                      "Military Pilot Observed Large Egg-Shaped Structured Object Submerged In Pacific. No Apparent Surface Disturbance To Ocean Waters",
                      "One Stingray Shaped Blue Object Moved Quickly",
                      "One Top Hat Shaped Object That Emitted Light. Mufon Case #:18621",
                      "Entity Communicating With Them By Typing Messages On The Television Set, And Vandalized Property. When It First Started To Communicate Through The Television, They At First Thought It Was Their Son (Charles Jr). He Asked It Why It Took So Long For Him (Jr) To Communicate With Them, And He Said That It Was Because He Didn'T Know How. As Time Went On, They Realized That It Wasn'T Their Son And Asked It Who It Was. It Indicated That His Name Was Bob Horn. They Now Call It I.T. Stout Said That I T Seems To Act Like A Teenager.",
                      "While Sleeping, Witness Felt As Though \"Someone Or Something\" Was Holding Him Down. Red Marks On Chest Seen",
                      "Zoiss Clearly Heard The Voice Of A Little Girl Emanating From The Stairwell. Only Adults Were In The Home At The Time.",
                      "Witnesses Heard Tapping On The Wall. Bacon  Could Easily See Kyle Was Not Making The Tapping Sound. Bacon Could Find No Evidence Of Any Rigged Mechanism In Or Under The Couch Which May Have Caused This.",
                      "Various Items Being Tossed Out Of Kyle'S Bedroom Door And Continued To Fly Out Of Kyle'S Room Even Though The Room Was Vacant.",
                      "Zoiss Awoke To A Large 'Force' Holding His Body On The Bed, Making It Hard To Breath. He Tried To Scream For Help, But Managed A Grunt. The Pressure On Zoiss' Body Left Immediately When A Minister Came In The Room",
                      "Bacon Felt A Sensation Of A Finger Poking Into His Back As If The Finger Entered His Body, Causing A Strange Sensation.. Again, An Investigation Of The Couch Revealed No Plausible Explanation"
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    7,
                    9,
                    12,
                    13,
                    14,
                    15,
                    22,
                    23,
                    24,
                    26,
                    27,
                    28,
                    30,
                    32,
                    33,
                    36,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      ". As She Walked Into The Room, She Felt A Feeling Of Extreme 'Sadness' Or 'Helplessness' And Began Weeping. She Exited The Room, And The Feelings Stopped. A Short Time Later, She Went Into The Upstairs Bedroom; Felt The Same Feelings And Weeping Occurred. After She Saw The Clear Ball Move, She Panicked And Ran Downstairs",
                      "Scared And Terrified",
                      "Yes: Scared And Excited",
                      "I Asked Andrew If He Had Felt Any Difference Personally And He Responded 'No, But I Was Shaken By What I Saw.'",
                      "During Event: Eyes Watering, Voice Cracked; Intriqued; Calm; After Event - Obsession; Loss Of Appetite; Fatique; Sleep Disorder; Lethargy",
                      "I Experienced Something That Will Haunt And Excite Me For The Rest Of My Life. We Watched The Object In Shock. There Had Been Few Occasions Up To This Point In Which I Had Ever Been So Frightened. I Grew More Nervous By The Second. I Was So Scared It Was Difficult For Me To Even Look At The Object. I Only Knew Two Things At This Point This Thing Was Definitely Real And It Was Like Nothing I Had Ever Seen Before In My Life. I Got In The Car Quickly And Begged My Boyfriend That We Leave.  I Was Completely Amazed,Excited And To Be Perfectly Frank Extremely Scared.",
                      "It Was The Strangest Thing I Have Ever Seen.",
                      "Rhett Has Felt Very Lethargic And Stoic; Didn'T Shave For 8 Days; Rhett Feels Obsessive About Finding Out What This Is; Mystified",
                      "Has Started Smoking Cigarettes Again; While Describing Incident, Witness \"Had A Look Of Anxiety \u0026 Trauma On His Face\"",
                      "Kimberly'S Heart Started Pounding Because She Felt What She Was Looking At Was Not Normal. These Movements And Shape Of The Object “Scared The Crap Out Of Her.” Now That I Think About It, It Seems That They Wanted Me To See Them, As If To Confirm All Of My Beliefs. Growing Up I'Ve Always Had A Strong Belief In Other Lifeforms. Becoming An Adult It Was Like After Having No Personal Conformation You Should Just Let It Go, Not That I Did. This Sighting To Me Was Just That Reconfimation Of What I'Ve Always Believed. Finally. My Thought Process Was Shaken Up, And I Could Focus To Find Anything.",
                      "Yes: Afraid",
                      "Yes: Witness Sauzek \"I Felt Threatened By It And Then Mad Because I Felt Like Someone Or Something Was Doing This To Us. While This Thing Was In The Car I Couldn’T Move And Felt Like I Was Being Held, Not Physically, I Just Couldn’T Move On My Own.\" When The Light Left The Vehicle, Dunn Stated That He Could Feel His Heart Was ‘Racing’And That He Felt Clammy.  He Also Had ‘Goose Bumps’.  He Felt Extremely Relieved, Knowing That \nWhatever The Light Was, It Was Now Gone.  He Also Felt It Unusual That The Light Being So Bright, There Were No ‘Spots Before His Eyes’, After The Incident.",
                      "Yes: Scared",
                      "Jimenez Was Very Intrigued, Nervous And Confusedand Did Not Have An Explanation For What He Was Watching.",
                      "Yes: Excitement, Awe",
                      "Yes: Surprise, Awe, Self-Examination",
                      "Considered Incredible Aerial Maneuvering By The Object From Military Flight Crew",
                      "Relative Disinterest"
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    7,
                    16,
                    19,
                    20,
                    24,
                    27,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Orb/Clear Ball (Like A Soap Bubble",
                      "Orb With Spikes/Oval With Appendages ",
                      "Large: Triangular, Smaller: 1 Star, 1 Round, 2 Egg Shaped",
                      "Star-Like Orb \u0026 Globe Of Light",
                      "Elongated Diamond That Was Fairly Thick And Long. There Was Some Type Of Support In The Middle Of The Object As Viewed From The Bottom. It Was Real Boxy With Two Grooves That Looked Like Vertical Lines From The Front To The Back. It Looked As Though This Thing Should Not Have Been Able To Stay In The Air. It Had A Creased Section In The Middle, Almost Like A Paper Airplane. It Kind Of Dipped Down In The Center And It Seemed To Have Lines All Over It, Like Sharp Grooves Along The Surface With The Bright Glowing Red Center Which Were Three Thick Arch Shaped Points Of Light That Together Formed A Circle Which Had Gaps Between Them Appearing Almost Like Supports Between Each Piece. He Again Related It To The Simon Game That Was Produced By Parker Brothers In The Early To Late 70'S. ",
                      "Light",
                      "Curved Top, Sides Of The Craft Angled Inward Form The Bottom To The Top And The Bottom Of The Craft Was Flat",
                      "Circular",
                      "Like A Craft From Star Wars Or Battlestar Galactica",
                      "Light. Ashley Also Described The Object As A Oval Piece Of Rice. Oval,Teardrop",
                      "Diamond Shaped. Pear Shaped. Saw A White Wire Sticking Out Of Both Side Of This Ufo. ",
                      "Triangle Shaped With Rounded Corners. Did Not Have Any Visible Markings. With Almost Like A Circle Inside The Triangle. ",
                      "Plate Or Disk Shaped. Pattern That Could Not Be Made Out Due A Possible Rotating Effect Of The Object.",
                      "Cylinder. He Initially Thought It Was A Blimp, But Then Noticed That It Was Not Tapered And Had A Solid Whitish Color And There Were No Markings. Robert Kahl Jr Said That It Appeared To Be A Large Cylindrical Object That Resembled A Piece Of Pipe With Straight Ends And No Tapering.",
                      "Round",
                      "Round",
                      "Light",
                      "Unk, Round, Appearance Of A Bicyclist Type Helmet Or The Shape Of A Motorcycle Gas Tank. It Was Like Flat On The Bottom With A Rounded Top.  ",
                      "Boomerang",
                      "Round Object With Dark, Fleshy,\"Octopus\" Type Legs Which Did Not Reflect Light ",
                      "Ball Of Light",
                      "Bubble Changed To Triangle. Boggess Compared The Bubble To The Kind Blow Into The Air.  Actually, The Lights Suggested The Object Was Shaped Like A Triangle Even Though There Was No Distinct Edge Or Border. No Visible Markings Or Identification Were Seen. ",
                      "Triangle Shaped ",
                      "Sphere, But Rough",
                      "Triangles. The Tops Of All Three Were Low Profile Looking Almost Like The Color Of The Sky But Were Slightly Off Color And Defined By A Coronal Discharge. He Said That The Craft Looked Like A Extremely Large Delta Wing With Two Others Following In Direct Line With The First. They Were Not So Invisible But More So Blurry. They Looked Like A Blur, Like They Were Trying To Be Completely Invisible With Some Sort Of Cloaking Device Except The Very Bottom Of All Three Of Them Had A Very Well Defined Delta Wing Shape. When They Flew Far Enough Out Over The Gulf Before They Started To Make This Like Turn, I Could See Up The Backside Of Them And See It Was A Completed 'V' With No Squared Off Area Where There Would Be Like Engines, Like In A Traditional Or If You Can Even Call Something That Giant A Traditional Craft. The Object Actually Looked Like A Craft With Three Large Diamond Shaped Objects Joined Together Forming A Line. The Leading Diamond Was About The Size Of A Football Field. The Front Point Of The Second Diamond Shaped Object Was Connected To The Rear Of The Second Object And Was About Half The Size. The Third Object Was Connected To The Second Object And Half Its Size. These Three Objects Formed A Line, Essentially The Second And Third Objects Would Follow Directly Behind The First. Julie Did Add That She Was Not Positive If This Craft Was Actually One Craft Or Three Crafts Joined Together To Make One.",
                      "Oblong Oval - \"Tic Tac\" Candy Shaped",
                      "Egg - More Pointed Nose Than Egg",
                      "Egg",
                      "It Looked Like A Giant Stingray Without Points On The Wing, It Was Rounded, The Wings.Or ''Old Elementary School Basketball Backboard.'' ''No, I Couldn'T Gauge The Thickness, But There Was No Markings Or Anything Else On It.'' Horseshoe Crab With A Long Tail On It. It Looked As If It Was An Optical Illusion, You Could Not See Any Nuts Or Bolts Of This Craft.",
                      "Bright Light Shaped Similar To A Top Hat. Resembled Abraham Lincoln'S Hat. "
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    10,
                    12,
                    15,
                    19,
                    22,
                    27,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "91M (300') Long ",
                      "It Had To Be About 2-3 Buses Long And 2 Buses Wide. ",
                      "9.144 Wide X 6.096 High",
                      "Appeared To Be The Size Of A Nickel, From The Distance Observed",
                      "About The Size Of A Quarter Held Out In Front",
                      "About The Size Of A Basketball",
                      "Basketball Sized",
                      "3.66-5.18 Tall",
                      "One Commercial Jetliner Sized ",
                      "He Stated That The Object Looked To Be About An Inch Long At Arms Length And About An 1/8 Of An Inch From Top To Bottom.",
                      "1.5-2M (5-7 Ft) In Length",
                      "12-15M (40'-50') Across",
                      "Star Size",
                      "Size Of 3 Jumbo Jet Aircraft.",
                      "Large Like The Size Of A Motorcycle Gas Tank",
                      "Huge",
                      "9-12M (30'-40') Wide ",
                      "Softball",
                      "This Bubble Was About 2' In Diameter. For The Triangle Shape, Boggess Also Stated If The Lights Were On The Actual Corners Of The Craft That Would Make It Comparable To The Size Of A Piper Cub. The Standard Measurements Of A Piper Cub Are, 22' Long, 80' High And Has A Wingspan Of 35'. ",
                      "300 Feet Wide ",
                      "1-2 M Diameter",
                      "The First One Was About The Size Of Tampa Football Stadium, The Next One Was About Half The Size Of The First One, And The Third Ones Wings Were About The Size Of The Tampa Practice Field If You Include Both Inn Zone Areas (About 150 Yards). (For The Record, I Researched The Size Of The Tampa Stadium And Its Measurements Were 830 Feet Long By 700 Feet Wide).",
                      "14-15 M. Size Of Av-8B Harrier Fuselage And Proportional",
                      "Approx 19 Meters",
                      "40 X 60 Meters",
                      "Approximately 120 Feet Or More Across From Round Point To Round Point. This Thing Had To Be About 2-3 Telephone Poles Tall And About 200 -300 Feet Across At It'S Widest Point. "
                    ]
                  }
                },
                {
                  "nullIndex": [],
                  "stringColumn": {
                    "values": [
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | ",
                      "Direction: | Movement: ORB: Moved at very high rate of speed directly towards witnesses, covering 25 miles in seconds. It stopped at the edge of town. LIGHT: hovering for 8 hours in same position. Light wa| Speed: | Distance: | Altitude: 100'/200'| Angle of Observation: | Effects: | ",
                      "Direction: S to SW (smaller objects)| Movement: Object was observed making several maneuvers that witness knows is not possible with modern aviation capabilities. Large object was motionless, hovering, and displayed the image of the sky on the bottom. Smaller objects seen moving up and down away from the larger triangular object, descending down into the woods behind a tree in the witness' back yard. After smaller objects headed in a S by SW direction, the larger object rotated up on its end and faced straight up and down. From this view larger object looked like a black rod with 2 smaller objects beside it. The objects were about 200 yards away before they suddenly shot straight up and out of sight.| Speed: | Distance: 122 m (400 ft)| Altitude: 18 m - 46 m (60'-150')| Angle of Observation: | Effects: None of the crafts displayed any sort of vapour trail. However right before the large craft disappeared, a 'swirly' thing appeared int he sky. The 'swirly' thing had a large black centre with diameter of 46m (150'). The cloud-like swirl around the black center spread out beyond that about 122m (400'). There were no lights or sounds coming from this swirl. The triangular craft, 2 round crafts entered teh swirl together and disappeared. The swirl itself contiued to shrink in size, until it too disappeared. | ",
                      "Direction: W to E| Movement: STAR: Headed across the sky W to E in a straight line. It got much brighter, and accelerated up and away from its position at a high rate of speed disappearing into the dark.  Then it was directly overhead and zig-zagging from its center position to the W, back to center, back to W, back to center. GLOBE: 40 ft off the ground, streaked by.| Speed: | Distance: | Altitude: star: 100', orb: 40'| Angle of Observation: 40 ft off| Effects: 15°| ",
                      "Direction: SW| Movement: He noticed an object flying slowly. The object appeared to be just ahead of him traveling northwest when he also noticed two vehicles, a white suv and a yellow sports car that seemed to be chasing or following the object. He quickly lost sight of the object but was able to continue following the other vehicles that were following the object. When he regained sight of the object, it had changed its direction and was headed southwest. He then noticed that there were now three cars in pursuit, the white suv, the yellow sports car and an additional vehicle, a maroon colored suv. It's movement was fluid, smooth and had no wobble. He said that he has never seen a plane move that slow and couldn't understand how it was staying in the air. He explained that there were no vibrations that he could see. He said that the object disappeared out of sight and then he noticed a helicopter fly into the area that seemed to be searching forsomething.| Speed: | Distance: 'About 400 feet, more or less.| Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | ",
                      "Direction: | Movement: hovering| Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | ",
                      "Direction: Southerly to Northerly| Movement: appeared to be synchronized, as they would line up vertically, horizontally, circle around each other, then depart in different directions| Speed: | Distance: 2 miles| Altitude: | Angle of Observation: | Effects: | ",
                      "Direction: | Movement: hovering low then dsiappeared| Speed: | Distance: 500 meters North| Altitude: 25-30'| Angle of Observation: | Effects: | ",
                      "Direction: | Movement: appeared, remained stationary, dimmed, disappeared| Speed: | Distance: 1,300' away| Altitude: | Angle of Observation: | Effects: | ",
                      "Direction: | Movement: hovering. They watched this green object hover over them and erratically 'zig zag' back and forth and up and down. the object began to move unlike any human-made machine we had ever seen before. It zig zagged erratically up and down, side to side at a rapid speed.| Speed: | Distance: 200 feet| Altitude: 200 feet| Angle of Observation: | Effects: | | ",
                      "Direction: NE| Movement: This craft was hovering. From time to time the object would make short, quick movements. It started to move NE. Then all of a sudden it shot 30ft east in seconds. It was unbelievable. We watched it move half a block east then come to a stop. It eventually went very high in the sky and slowly faded away.| Speed: | Distance: | Altitude: 100 feet| Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: 5,000-6,000'| Angle of Observation: | Effects: | ",
                      "Direction: | Movement: Hovered, moved down and appeared to possibly land| Speed: | Distance: 300-400'| Altitude: 20-30'| Angle of Observation: | Effects: | ",
                      "Direction: W| Movement: She saw something drifting westbound across the sky like a group of balloons. Although similar, these were not balloons or a blimp. This craft immediately stopped and hovered for a minute. The craft backed up a short distance and came to an abrupt stop. She estimated this distance to be about 200' and covered it in an instant. The craft did not tilt forward, up or down as it began its movement or when it came to a stop. Kimberly described the movement as flat and level. As the craft hovered overhead it began to move forward and backward. Kimberly described this movement similar to a pendulum, gently swaying back and forth. The motion was basically in a figure eight motion and the leading edge of the object would tilt down as it moved forward. As it changed direction so would the leading edge of the craft. This movement lasted about 3 minutes.| Speed: | Distance: approximately 1000 feet| Altitude: approximately 1000 feet| Angle of Observation: | Effects: no vapor trails or heat signatures| | ",
                      "Direction: E| Movement: spinning. traveling in an easterly direction.| Speed: | Distance: 1-2 miles| Altitude: 500-600 feet off the ground| Angle of Observation: | Effects: | | ",
                      "Direction: N to S| Movement: object flying slowly from the north heading south. Was positioned at about a 35 degree angle in the sky.  It's movement was slow. He further stated that the object maintained a constant speed and trajectory. said that he and his son watched the object travel for about 5 inches (at arms length) then disappear. It almost looked like it evaporated, faded.| Speed: | Distance: no more than 2 miles| Altitude: about 500 feet| Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: While at approx. 11, 000 ft., and above the general area of Liberty County, the aircraft pilot reported to the Bush Airport tower, that an ‘object’ had just passed within 150’ of his aircraft.  The pilot of the aircraft didn’t have to take evasive action. Ground witness saw an object falling towards the earth in a ‘wobbling fashion’.| Speed: It had only delta fins, and no apparent means of guidance. There were no vapor trails to the rocket, leading one to believe that the rocket had expelled all of its fuel, and was on a downward path to earth.| Distance: | Altitude: | Angle of Observation: | Effects: | ",
                      "Direction: W to E| Movement: Object went from slow descent to hover| Speed: slow| Distance: 30.48- 45.72m (100' -150')| Altitude: from height of 2 mature trees to ground level| Angle of Observation: | Effects: \r\n| ",
                      "Direction: West| Movement: slowly disappeared into the east horizon. The object had a constant trajectory and did not appear to change directions.| Speed: It took a couple minutes for the object to travel across the sky| Distance: | Altitude: high| Angle of Observation: about 10 º above the horizon| Effects: James would shine a green laser pointer at the object to allow the spectators to see where the object was and also to communicate with them. James said sometimes when he shined the laser pointer at the objects they will power up or change directions.  When an object would disappear, James would often tell us the craft “morphed” or “cloaked”, so we could not watch where it was going.| ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: 3 objects| Movement: amber| Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | ",
                      "Direction:east| Movement: While driving, witnesses saw a shadow fly over the car. Almost immediately after the shadow flew over, witness saw a bright light, with some sort of mass under it  in his peripheral.  This light was about 300 yds. away from them, and coming at about a 45 degree angle to the vehicle. It appeared to ‘condense’ itself, similar to a bicyclist ‘crouching down’ to gain speed, the light also got brighter.  Within seconds, the light hit the vehicle in the area of the right front fender/wheel area, and though there was no sound to the impact, he felt the car ‘rock’. After what seemed like a few seconds, , the light left the car out the driver’s side| Speed: | Distance: 150 yards| Altitude: ground level| Angle of Observation: 45°| Effects: \n",
                      "Direction: N to S| Movement: Object was seen travelling overhead at 10,000 ft altitude in an oval shaped flight path, continuous flight. During this first sighting of the night, the F-15s were flying in 2 “V” formations, were easily identifiable, and appeared to be trying to “catch up” to the craft and not flying escort.  After flying overhead, the craft then made a turn to head back north.  Lowder described the turn as a “90 degree turn, short and abrupt like a car, and the craft didn’t bank like a normal plane”.| Speed: | Distance: | Altitude: | Angle of Observation: 30º from the horizon| Effects: | ",
                      "Direction: | Movement: Pitchall noticed a green flash of light in the trees.  He followed the light into the woods, and soon was following what he describes as “two emerald green orbs.”  These two orbs joined up with another 6 orbs, and all were near a “round craft” about 200 yards away in the woods. After the grays entered the craft, the green orbs began to act erratically.| Speed: | Distance: 200 yards| Altitude: ground level.| Angle of Observation: | Effects: | ",
                      "Direction: | Movement: Ball of light passed through a solid glass patio door next to Charles' chair, flew in an easterly direction and arrived at the main front door at the same time as Zoiss.| Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: SE| Movement: the bubble was slowly moving towards him and now over his head and had changed into a triangle shaped craft. Boggess did not know how the bubble changed into a triangle shaped craft or if it actually did. Boggess' only explanation is at first the triangle appeared to be a bubble and was farther away than first believed. As he continued to focus on this bubble he realized it may have appeared to look this way cause of reflections from the lights in the parking lot or surrounding city lights. Boggess continued to look up at the object as he searched for his vehicle in the parking lot. Next thing he knew the object appeared as the triangle he is now describing. The craft appeared to by moving in a level attitude. The craft travelled over his head and continued for a distance of about 3 city blocks and came to an abrupt stop. In an instant the craft ascended straight up. Boggess said the craft stayed in the same level attitude because the bottom lights stayed on the bottom of the object. The craft ascended up through the clouds and out of sight. The lights did not illuminate the clouds as it penetrated them and travelled out of view.| Speed: He compared the objects approaching speed to a Piper Cub airplane. The average cruising speed of a Piper Cub is between 71 and 90 knots.| Distance: 50 feet| Altitude: 25 feet| Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: hovering. The craft would turn in a clockwise direction, stop and then turn counter clockwise. The craft was not moving from side to side nor was it moving forward or backwards. The craft was not tilting up up or down and appeared to stay level. Jimenez also did not know how the craft was staying aloft or how is was turning. I also recorded it taking off.| Speed: | Distance: 50 feet| Altitude: 500 feet| Angle of Observation: | Effects: | | ",
                      "Direction: traveling generically west to east| Movement: floating| Speed:| Distance:| Altitude:17,000-18,000' MSL|  Angle of Observation:| Effects:|",
                      "Direction: | Movement: Over Bailey's Bluff. They came out of the East and was heading due West and I could see up into the back of these things. They were headed west initially and they started to go in the direction of and made a 90 degree turn without bowing their wings and just kinda of slid and displaced themselves sideways and just kept on going very uniform almost like if you took your arm straight out to the left with your hand flat and made this nice swooping 90 degree curve around as far as you can to the right thats how they were traveling, in a straight line, never fluctuated, in a straight altitude that was noticeable. They were really flying real close together. My wife thought they were all attached but I definitely saw clear space between them but not very much of one. It is hard to say what the space was because of the distance, but guessing in car lengths, about 4-5 car lengths. The nose of the second one would have been 4-5 car lengths to the center of the delta wing 'V' of the first craft. The triangles were now about straight out over the Anclote Island heading NW and we lost sight of them over the Gulf when their sight was obstructed by the neighbor's roof line.  Glenn said that they moved quickly covering a 7-8 mile radius. Julie was looking south and the craft was traveling from the east, headed in southerly direction.  Julie: The craft was flying about the height of a real small private airplane. The craft slowly began to turn to the southwest. It did not tilt or bank as it turned and it did not make any noise. Julie described the movement as if a train was taking a gradual turn, the rest of the train would smoothly follow the lead engine. Julie pointed out that the craft flew directly over a bunch of trees and noticed that it did not disturb them at all. Julie thought was strange. Eventually the craft flew out of view and that was the last contact she had with it. Julie could not tell how thick the craft was or what type of propulsion it used.| Speed: | Distance: 2 miles| Altitude: They were anywhere from about 400-500 feet above the tree line on Bailey's Bluff and were just slightly below the top of the Anclote Power Plant smoke stacks. Julie: 25-30 feet above the water.| Angle of Observation: They would have been about thirty to thirty degrees above the Gulf of Mexico out toward due West.| Effects: At the bottoms on all three was black moving smoke that kept recycling in a well defined coronal field of many colors. There was no sign of propulsion at all but definitely could tell that the coronal discharge was pretty heavy.| | ",
                      "Direction: | Movement: Hovered, controlled movement in all planes| Speed: slow and rapid| Distance: 10' AGL to 20,000' MSL| Altitude: near surface to 20,000' MSL| Angle of Observation: from above, level, from below| Effects: | ",
                      "Direction: East, then vertical| Movement: Traveling east then aggressive turn into the vertical (arced turn profile with small radius compared to known fighter aircraft)| Speed: Excess of 500 knots| Distance: Approx 5.15 visual slant range at closest point| Altitude: approx 45,000' MSL| Angle of Observation: Approx 83.5 degrees look-up angle| Effects: | ",
                      "Direction: | Movement: None - \"hovering\" submerged| Speed: 0| Distance: 7230' visual slant range| Altitude: Submerged 20-50' in depth| Angle of Observation: 78 degree look-down angle| Effects: No disturbance in surface water| ",
                      "Direction: | Movement: drop into the atmosphere through the clouds. He said that it was sort of bouncing as it descended. He said that when he looked up is when he noticed ''this thing'' making a ''looping turn.''  ''It never dipped or cantered and was moving slowly then accelerated to a speed that should of caused a sonic boom or something. '' It did not bank into its turn, it kind of scooted into it. Then it swooped down then became level as it flew directly overhead. Then by the time it was over the water, it took off and just disappeared.'' I asked Denny if it flew out of sight, did it change course out of sight, or did it vanish? He said ''it just vanished.'' He said ''I have never seen anything move that fast, it ''zip and it was gone. It was very evident that it changed speed.'' It was coming in hard, fast and vibrating. It was leaving images of itself all over the place, up and down, side to side, back and forth. It was really, really vibrating like hell. I initially saw the light bouncing off the clouds as this thing dropped altitude and came directly overhead. We then ran to the other side of the house to see where this thing went as it was heading toward the power plant. It went straight across the power plant and kept on going, it never slowed down a lick. I know for a fact that there should have been a crack, sonic boom or something, if it would have been a conventional craft. I asked Glenn to describe the vibration of the craft and he said that it was actually leaving images of itself all over the place in the atmosphere. It was almost like if you would take your computer mouse and run it across the computer screen real fast and the cursor moves fast and kind of disappears and reappears, sort of like that but with a high velocity.| Speed: it had to be traveling at least mach 3.| Distance: | Altitude: about 300 feet above ground level| Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: flying parallel to the highway. Flying slightly above the tree line. Hovering and bobbing in a fixed position above the Cypress wetlands.| Speed: | Distance: 1.5 miles| Altitude: 100 feet| Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | ",
                      "Direction: | Movement: | Speed: | Distance: | Altitude: | Angle of Observation: | Effects: | | "
                    ]
                  }
                },
                {
                  "nullIndex": [],
                  "stringColumn": {
                    "values": [
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: A plastic toy flew through the air and landed at the second floor landing| ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: On 2-28-10, they were looking for Nancy's car keys but could not find them. They heard a jingling sound and saw the keys floating in the air at the top of the steps. Nancy saw its hands at that time. She got her camera and it now had its hand in a sock and kept poking it out pass the wall. They could see the sock expanding as if it was opening and closing its hand. At one time, it stuck its finger up in the sock as if giving them the 'bird'.| ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | ",
                      "Count: 1| Color: | Surface: | Windows: | ",
                      "Count: 5: 1 large, 4 smaller| Color: | Surface: | Windows: | ",
                      "Count: 2| Color: | Surface: | Windows: | ",
                      "Count: 1| Color: gray/lead surface, glowing red| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: | Surface: | Windows: | ",
                      "Count: 1| Color: flat black| Surface: flat, unshiny| Windows: | ",
                      "Count: 6-8| Color: | Surface: | Windows: | ",
                      "Count: 2| Color: bluish| Surface: not smooth| Windows: | ",
                      "Count: 1| Color: bluish| Surface: | Windows: | ",
                      "Count: 1| Color: bright green| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: glowing green| Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | ",
                      "Count: | Color: | Surface: | Windows: 7 huge, very brightly illuminated port holes.  Three on the bottom, two at the top, two undescribed location.  Estimated 25-30' from first to last porthole on the lower level, and 15-20' to the top light| ",
                      "Count: 1| Color: dark gray, dark center| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: white| Surface: solid shiny surface| Windows: | Miscellaneous: | ",
                      "Count: 1| Color: white| Surface: solid shiny| Windows: | Miscellaneous: | ",
                      "Count: 1 object| Color: white| Surface: no visible markings| Windows: | ",
                      "Count: 1 object| Color: clear/white| Surface: Light coming from clear glass/plastic ball—etching on surface of the ball| Windows: \r\n| ",
                      "Count: 30+ objects| Color: | Surface: | Windows: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: 3 objects| Color: amber| Surface: | Windows: | ",
                      "Count: 1 object| Color: white| Surface:  Shiny Through the middle of the object (front to back), he recalls seeing a silver ‘line’ almost like mercury.  | Windows:  \n",
                      "Count: 1 object| Color: black| Surface: could see a muted reflection of the craft from the lights| Windows: | ",
                      "Count: 8 orbs and 1 \"craft\"| Color: emerald green orbs, shiny gun steel gray craft| Surface: | Windows: 3 tinted windows on craft (looked like skylights)| ",
                      "Count: 1| Color: bright yellowish/white| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: black| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: believed it was a dark color. Dark round circle in the middle.| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: black (possible red dot)| Surface: rough like \"rock\"| Windows:|",
                      "Count: 3| Color: Glenn reiterated that the craft was attempting to fade into the day skyline. He said it appeared to fade in and out of sight almost like it was trying to camouflage itself. He said that the bottom of the craft appeared to be black while the top portion attempted to fade to a lighter blue that nearly matched the day sky. As it passed over Bailey's Bluff, the craft completely blocked out the smoke stack at the Anclote Power Plant, although it was desperately trying to be invisible. They were a couple of shades different than the background sky, the top half of the craft was, but the bottom was a grayish black with curly smoke to it which completely outlined the entire delta wing. You couldn't see the skin of these things, all you could see was this thing was that whatever device they were using to try and cloak wasn't 100% matching the background from where we were at. Like it was trying to cloak.' I say cloak for the lack of a better term because it was not stealthy because a typical stealth aircraft can be seen quite visible in broad daylight, you could see the outline of where they were and where the distortion of where they were started and where the distortion stopped. But the well defining factor of all three was that black smokey curly area on the bottom that clearly defined their shape as being a delta wing of some type. I asked Glenn if all three craft were blending or fading at separate times or were simultaneous with each other and he responded ' It looked like three chameleons trying to blend together into a bush and your only able to make out the bottom outline of their body. They really blended in well with the sky except that they were just a couple shades off in color and that color really didn't change it just stayed the off grayish kinda blue and then the bottom part went from a pretty well defined black when it got as condensed as it can get and that would be at the very tip of the craft and then when it would start to come into where you could almost focus in on something solid it would just spiral like smoke does and just kind of roll on down that well defined edge of that wing and kind of dissipate towards the end of it and it would start all over again. It was an on going type of pulse, all three of them had that, and the top part just stayed a constant blur. It looked like it was desperately trying to blend into the sky and the background. It definitely had a semi solid state to it though because it did block out some of whatever it flew in front of. The object appeared to be partially transparent. She could see the blue sky through the object but not in complete focus.| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: white| Surface: without any control surfaces| Windows: without any openings| ",
                      "Count: 1| Color: Dark grey or black depending on observation angle| Surface: Solid Structure| Windows: None Observed| ",
                      "Count: 1| Color: White or Opaque| Surface: Solid - distortion blending around edges| Windows: None| ",
                      "Count: 1| Color: blue, a translucent blue. Its edges looked darker than the rest of it and it seemed to block out everything behind it.'' electric blue| Surface: | Windows: | Miscellaneous: | ",
                      "Count: 1| Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: The most recent activity was on 2-28-10, Sunday and went on for 8-10 hrs. During that time, entity called them names, messed up the kitchen area, spilled bleach on the interior steps of the house, and used kitchen knives to damage a wall on the second story level of the house.| ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: One night witness felt as though someone or something was holding him (Charles Jr.) down on his bed. (Nancy Clutter, Charles Jr’s sister, stated Charles Jr. had red marks on his chest the morning of the event.)| ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: Kyle's mother, Michelle Wright, stated she heard a 'commotion' coming from Kyle's bed room, and saw various items being tossed out of the bedroom door. She thought the boys were throwing the items, and had both of them come into the living room to chastise them. Even with both boys sitting in the living room, items continued to fly out of Kyle's room even though the room was vacant.| ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | ",
                      "Count: | Color: | Surface: | Windows: | Miscellaneous: | "
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    7,
                    10,
                    13,
                    19,
                    22,
                    23,
                    24,
                    27,
                    36,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Golf Ball Size Lighted Orb",
                      "A Separate Yellow \"Companion\" Light Directly Underneath, Pulsating. Light Seen To \"Blink Out\"",
                      "Yellowish/Orange Light At Each Of The 3 Points, And A Large Bluish-White Light In The Middle. There Were Alo 2 Oval And 2 Round Looking Lights Moving About In The Craft (Yellow In Color). The Witness Then Pointed A Spotlight Beam Onto The Triangle, And The Object Simultaneously Projected An Intense Bluish White Light Onto Witness Causing A Burning Sensation On His Skin.",
                      "It Appeared To Be Glowing Red At The Bottom With Three Strong Lights In The Middle Making A Broken Circle. He Equated The Object To The Simon Game With The Blinking Lights. He Said That The Light Looked Like A Broken Circle With A Bright Red Light Emanating From It Although The Whole Bottom Appeared To Be A Dim Reddish Color. The Light Appeared To Be Ambient And Not Directional. ",
                      "1 Pulsating Light",
                      "2 Bright, Bluish Lights",
                      "2 Bright, Bluish Lights",
                      "Bright, Bluish",
                      "Light. It Was Comparable To A Green Laser Light But This Could Not Be The Case Because There Was Not A Backdrop To Shine A Laser On. ",
                      "Glowing Green ",
                      "Lights Having A Bluish Color Like That Of A New Bmw And Appeared To Be Interior Lights To Something",
                      "No",
                      "Bright/White Light, Flashing Like A Strobe,  Coming From Clear Glass/Plastic Ball. As The Lights Got Closer, The White Center Light Got Bigger, And The End Lights (Red And Blue) Looked Oblong And Like Beacons. ",
                      "Object Appeared To Be Constantly Illuminated. It Did Not Appear To Be Projecting Light Nor Did It Have The Standard Red, Green Or Flashing/Strobe Lights An Airplane Would Have.",
                      "3 Amber Colored Lights. Sullins Said Lights Dimmed One At Time Then Disappeared.  Lunetta Describes The Lights Being Of Variable Intensity, And At One Point Flashing As If Lights From An Emergency Vehicle When They Were At Ground Level",
                      "The Back Of The Object, Appeared To Have ‘Like Streams Of Lights’ Coming From It, And Under It, Was Just Very Bright White Light.  The White Light Seemed To Have Extended All The Way To The Ground. The Light Caused The Interior Of The Vehicle Became Very Bright, Like A Solid White Color. ",
                      "About 9 Amber Lights At The Bottom Of The Craft. Through Binoculars, Could See That At Times There Were 2 Amber Lights On Each End Of The Craft. Video Showed 5 To 7 Lights, White To Amber In Color.  At One Point, There Was A Short Display Of A Strobe Light.  ",
                      "Pritchard Witnessed 2 Emerald Green Orbs Were Observed Initially, Then These Orbs Joined 6 Other Similar Orbs And Surrounded The Craft. A Yellowish Bright Light Which Illuminated The Top Portion Of The \"Craft\" Light, Making It So Bright That The Night Vision Goggles Worn By The Witness Were Rendered Useless. The Light On The \"Craft\" Faded Away, As If It Was Like Someone Was Closing A Garage Door. Joiner Described Seeing An 'Orb' Type Light, The Size Of A Quarter, Red In Color, Circular, Almost Like A Christmas Light. ",
                      "1 Ball Of Light A Bright Yellowish/White",
                      "Three Lights, One At Each Corner. The Three Lights Were Approximately 3' In Diameter And Were Blue In Color.",
                      "Each Of The Three Corners Of The Craft Had A Blue Light. Along One Of The Edges Between The Corners Was A Red Light. The Flashing Red Light Would Disappear At Times. As Well As Some Lights In The Middle That Seemed To Move Around.",
                      "No",
                      "No",
                      "No",
                      "No",
                      "It Also Resembled A Sparkler On The Fourth Of July, Like When You Light It And Then Move It Quickly And It Leaves The Afterglow Or Shadow Of Itself. You Couldn'T Even See The Skin Of This Thing, All You See Is Light.",
                      "Emitting A Bright White Light With A Bluish Outer Tint. Emitting An Ambient Light Pointing Downward From The Center Although It Was Not Consistent With A Spotlight. He Said That It Appeared The Craft Was Illuminating A Portion Of The Water But More Like A Reflection Than Illuminating It. The Light Had A Vague Shape To It. This Shape Was Described As Larger On The Bottom Than The Top And The Top Was Long, Like A Top Hat. The Light From This Object Illuminated The Swap Water Below But Not The Tree Tops. Schuester Described The Intensity As That Of A Spot Light Without The Actual Beam."
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    27,
                    32,
                    33,
                    34,
                    36,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Yes: Biological (Finger Nail Clippings, Hair Samples, Skin Swabs, Blood Draw, Wood Samples",
                      "No",
                      "Yes: Soil, Grass From Matted Area",
                      "No",
                      "No",
                      "Yes: Fingernail Samples",
                      "No",
                      "No",
                      "No",
                      "No",
                      "No",
                      "No"
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    28,
                    29,
                    30,
                    32,
                    33,
                    34,
                    36,
                    42,
                    43,
                    44,
                    46
                  ],
                  "stringColumn": {
                    "values": [
                      "As Wendy Walked Into The Room, She Felt A Feeling Of Extreme 'Sadness' Or 'Helplessness' And Began Weeping. She Exited The Room, And The Feelings Stopped. A Short Time Later, She Went Into The Upstairs Bedroom; Felt The Same Feelings And Weeping Occurred.",
                      "Yes: Can'T Remember The Description Of The Craft",
                      "Charles Stout Sr. Was Mowing His Grass Utilizing His Riding Lawn Mower. As Is His Custom. His 6 Year Old Granddaughter, Charly, Was Sitting On His Lap. Charly Began To Complain That Something Was Poking Her In The Back And Pulling Her Hair. Stout Put His Hand On Charly'S Back, And Could Feel Pressure Although He Could Not See Anything That Could Have Caused This Pressure. At The Same Time, He Could Feel Something Pinching His Arm As If Trying To Remove His Hand From Charly'S Back.",
                      "Yes: Time Loss Experienced By Two Of The Witnesses (Luraca And Picthall)",
                      "None",
                      "None",
                      "None",
                      "None",
                      "Denny Informed Me That He Felt As If Nothing Ever Happened After The Sighting. He Said He Did Not Talk To Glenn For About 5-6 Days After The Sighting. I Asked Him If It Was Because He Didn'T See Glenn Or Just Didn'T Want To Talk To Him? He Said ''I Saw Him But Just Didn'T Realize That Something Had Happened. Then, When I Finally Did Speak To Glenn, Which Was About 5-6 Days After The Sighting, I Just Asked Him Something Like '' What The Hell Happened?''  And Glenn Responded  ''Denny, I Don'T Know, You Saw What I Saw.'' It Should Be Noted That Denny Never Made A Reference To Missing Time Or Anything Extraterrestrial. He Just Could Not Explain What He Had Saw. Then Denny Said ''Mark, What Was Really Strange Is That I Still Didn'T Even Talk To My Wife About It Until 7-8 Days After That. '' I Asked Him Why Was That So Strange And He Responded ''Because I Talk To Her About Everything.'' Denny Said That When He Told Her, She Didn'T Believe Him And Went Across The Street To Ask Glenn And His Wife About It. At That Point, Glenn'S Wife, Julie Repeated The Story That Her Husband, Glenn Had Told Her. ",
                      "Schuester Said For Some Unknown Reason They Both Had To Hold Onto The Back Of The Boat They Were Towing To Maintain Their Balance. Glenn Did Not Remember Driving Home. Glen Said That He Did Not Remember Anything Pertaining To The Event Until He Met Up With His Friend Bill Approximately Two Weeks Later. Schuester Said It Wasn'T Until Then Did He Remember Anything About The Event. At That Time, The Two Determined That They Had Actually Seen Ufo And Were Victims Of Missing Time. They Apparently Lost Three Hours Of Time During This Observation Which They Claim Lasted Only Minutes. ",
                      "A Short Time Later, As Kyle Was Lying On The Couch, Kyle Complained That Something Was Pushing Into His Back. Bacon Put His Hand Between The Cushion And The Couch, And Could Feel Something Pushing From Inside The Bottom Of The Couch.",
                      "Awoke To Have A Sensation Of A Large 'Force' Holding His Body On The Bed, And Exerting Enough Pressure To Make Zoiss' Breathing Very Labored. He Tried To Scream For Help, But By His Own Admission Was Able To Let Out Only A Barely Audible Grunt. Another Researcher, Who Happened To Be A Minister, Heard Zoiss. Upon Opening The Bedroom Door, The Pressure On Zoiss' Body Left Immediately.",
                      "Bacon Was Spending The Night At The Residence, And Was Laying On The Couch In The Living Room. He Began To Feel A Sensation Of A Finger Poking Into His Back. He States It Felt As Though The Finger Entered His Body, Causing A Strange Sensation."
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    17,
                    18,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Benjamin 'Flew' Off Of The Couch And Landed Several Feet From The Couch. He Stated That It Felt As Though Someone Had Grabbed His Leg And With Great Force Pulled Him Off The Couch. There Were Red Marks On \r\nHis Leg\r\n",
                      "Yes: At One Point  The Craft Was Right Above Him. The Craft Shone A Light Down On Him For 2 Second Causing A 'Burning' Sensation On His Skin. The Next Day He Then Fell Ill All Day, Experiencing Nausea, Extreme Fatigue, And A \"Copper Penny\"-Like Taste In His Mouth. He Also Later Developed A Red Rash On The Back Of His Neck (Resembling A Sunburn) As Well As A Small Bald/Thinning Spot Where The Beam Hit Him. He Attempted To Vomit But Could Not. His Neck And Shoulders Were Tender To The Touch. He Also Reports That His Back Hist More (Causation Not Determined, Could Be Due To A Change In The Weather). ",
                      "Yes: Both Rhett \u0026 Randall Having Insomnia",
                      "Yes: Both Rhett \u0026 Randall Having Insomnia",
                      "Yes: Insomnia Since The Event; Sound Made Witness'S \"Hair Stand Straight Up\"",
                      "None",
                      "None",
                      "None",
                      "None",
                      "Well, Yes, After The Sighting, I Began To Get These Little Red Bumps On The Top Of My Head. They Would Come And Go Away. I Do Have Freckles But These Were Not Freckles. After Awhile They Just Went Away.'' \r\nSpecial Note: Glenn Gordon (The Neighbor) Also Reported A ''Fleshy, Horny Type Of Bump That Was Located On The Top Of His Head. Glenn Reports That The Bump Was Not There Prior To The Sighting. Glenn Eventually Had The Bump Removed But A Scar Or Discoloration Remains. Examination Of The Photographs Of The Scalp Of Glenn Gordon \r\nMark Martin Provided Three Photographs Taken Of The Scalp Of Glenn Gordon For Evaluation Of Possible Physical Effects Of Observed Phenomena. Close Examination Revealed An Area Which Appeared To Slightly Different In Pigmentation Compared To The Surrounding Scalp. The Skin Appears To Be Slightly Raised And Some Scar Tissue Is Apparent. Mark Martin Informed Me That These Photographs Were Taken After Removal Of The Reported Growth By A Dermatologist, Which Would Explain The Presence Of Scar Tissue. However, There Does Not Appear To Be Anything Apparent In These Photographs Which Appear Significantly Abnormal. Pictures Taken Prior To Surgical Removal Of The Growth Would Have Been More Useful In Making A Determination Of Causes Of The Reported Physical Effect. The Picture Appears To Show The Top Of Mr. Gordon’S Head And There Appears To Be Significant Thinning Of The Hair. The Possibility That Exposure To The Sun May Have Resulted In Some Abnormal Skin Growth Cannot Be Ruled Out. Having Information From The Dermatologist On The Removed Growth Would Be Extremely Useful In Determining If The Growth Could Have Been Caused By The Reported Phenomenon Or If There Is A More Prosaic Explanation. For Example, Excess Exposure To The Sun Can Result In The Formation Of A Raised, Scaly Type Of Tissue Known As Actinic Keratosis, Which Can Be A Precursor To Skin Cancer. Whether This Is The Case Is Purely Speculative Given The Absence Of Further Evidence. \r\n\r\n",
                      "Schuester Has Not Had Any Physiological Effects Since The Sighting And His Memory Is Fine."
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Yes: Military Officers Received Some Ridicule From Peers After Sighting.",
                      "Yes: Military Officers Received Some Ridicule From Peers After Sighting.",
                      "None",
                      "None"
                    ]
                  }
                },
                {
                  "nullIndex": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    11,
                    12,
                    13,
                    14,
                    15,
                    18,
                    20,
                    21,
                    22,
                    23,
                    24,
                    27,
                    28,
                    29,
                    30,
                    32,
                    33,
                    36,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                  ],
                  "stringColumn": {
                    "values": [
                      "Yes: Animal Sounds Heard",
                      "Yes: 2 Dogs Were Barking In An Aggressive Manner (Pitbull And Beagle). Both Were Looking Upwards, And The Larger Of The Dogs Had A Chain Pulled Taut. This Dog Was Also Standing On His Hind Legs While Barking. Since The Incident, The Dobs Have Acted Normally",
                      "Yes: Animals Making Howling Noises",
                      "Yes: Horses \"Were Going Nuts\", Whining, Whinnying And Bucking - Extremely Unusual Behvior",
                      "It Was At This Time A Woman And Her Children Imerged Fom The House We Were Parked In Front. We Later Found Out That She Had Heard Her Dogs Baring And Went Outside To See What Was Happening. ",
                      "Yes: Coyotes Howled (Had Not Heard Them Howling In A Very Long Time.)",
                      "Yes: Horse Stopped Eating",
                      "No: No Reaction Noted From Horses In Nearby Field",
                      "Yes: No Animals Seen In The Area",
                      "Our Dog Ran Into Her Cage Instead Of Going Outside With Us Like She Always Does.",
                      "None",
                      "None",
                      "None",
                      "None"
                    ]
                  }
                }
              ],
              "size": 49,
              "metadata": {
                "columnMetadata": [
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  },
                  {
                    "imageContainsDynamicData": false
                  }
                ]
              }
            }
          },
          "requestId": "0781eba3-2640208-20220507",
          "isCompare": false,
          "jobRequestUrl": [],
          "isTotals": false,
          "legolasInfo": {
            "slotType": 1
          },
          "viewTags": {
            "compareIndex": 0
          }
        }
      ],
      "dataTimestamp": "1651981550068"
    }
  ]
}